Repository: obp2000/react_django
Catalog: product/locale/*/LC_MESSAGES/django.po
Languages: ru

source: contents
ru: состав

source: meter price
ru: цена метра

source: density for count
ru: плотность для расчета

source: meters in roll
ru: метров в рулоне

source: with lycra
ru: с лайкрой

source: name
ru: наименование

source: product_type
ru: тип ткани

source: threads
ru: нитей

source: fleece
ru: с начёсом

source: price
ru: цена

source: weight
ru: вес

source: width
ru: ширина

source: density
ru: плотность

source: dollar_price
ru: цена, $/кг

source: dollar_rate
ru: курс $

source: width_shop
ru: ширина для витрины

source: density_shop
ru: плотность для витрины

source: weight_for_count
ru: вес отреза, гр

source: length_for_count
ru: длина отреза, м

source: price_pre
ru: цена до выкупа, руб./м

source: image
ru: фото

source: created_at
ru: создана

source: updated_at
ru: обновлена

source: product
ru: ткань

source: products
ru: ткани

source: type
ru: тип

source: types
ru: типы

source: two threads
ru: двухнитка

source: three threads
ru: трёхнитка

source: %(name)s was created successfully
ru: %(name)s создана успешно

source: %(name)s was updated successfully
ru: %(name)s обновлена успешно
